[
    { "text": "江油市是中华人民共和国四川省下辖的县级市，由绵阳市代管。江油位于四川盆地西北部，长江支流涪江的上游，以丘陵和平原地形为主，天然气资源丰富，水网交错，城区常住人口约35万人。市人民政府驻中坝镇诗仙路48号。江油在新石器时期便存在人类活动，历史悠久，境内的青莲镇据称是唐代诗人李白的故乡。中华人民共和国建立后，江油曾作为三线建设基地建设了大量重工业和军工企业，是四川重要的重工业基地，拥有长城特殊钢集团、中国石油川西北气矿、中国燃气涡轮研究院（624院）、四川材料与工艺研究所（903所）等企业。此外，江油第三产业亦在21世纪得到了长足发展，2017年江油市GDP超过380亿人民币。" ,
        "herf": "#"
      },
      { "text": "江油市位于四川盆地西北部边缘，涪江上游，龙门山脉东南。距离绵阳市35公里，成都160公里。面积2719平方千米，总人口约88万，其中城区人口35万。2006年，全市辖4街道、21镇和19乡。市政府驻中坝街道。" ,
        "herf": "#"
      },
      { "text": "江油境内地势以丘陵为主，西北高、东南低。江油西北部地区属于龙门山-大巴山褶皱台缘带，海拔800-1500米；东南部属于四川台坳，海拔500米左右。江油境内主要分为三个地貌区，分别是中部涪江沿岸平坝台地区、中南部丘陵宽谷区和西北部中低山区。中部涪江沿岸平坝区占江油市总面积的8.6%，地貌类型以第四纪新冲积平坝为主，边缘有少量台地和丘陵。平坝平均海拔480-600米，是江彰平原的主体；周围台地和丘陵海拔500-800米。中南部丘陵宽谷区位于江油市中南部，占江油市总面积49%，地貌以低中丘宽谷和丘间平坝、台地为主，海拔500-800米。西部中低山区位于西北方向龙门山一带，占江油市总面积的42.4%，地貌以低、中山和低山为主，山高谷深，侵蚀强烈，平均海拔800-1500米，间有少数山峰超过2000米。江油境内主要山峰有轿子顶（最高峰，海拔2356米）、大龙池山（2117米）、云罗山（1982.7米）、藏王寨（2345.7米）、观雾山（2117.7米）、吴家后山（2175米）、紫山（1099.6米）。",
        "herf": "#"
      },
      { "text": "江油市处龙门山褶断带与绵阳帚状构造交接处，龙门山褶断带褶皱和断裂十分发育，尤其北东向最为发育。市境内较大的褶皱有雁门坝倒转背斜、藏王寨向斜（又称藏王寨—仰天窝向斜）、永平背斜等；较大的断裂有马角坝—罗家坝北东向断裂（即江油冲断裂）、苦竹沟冲断裂、望乡台冲断裂、毛垭枢纽断裂、岩梯子冲断裂等。境内土壤中水稻土类面积最大，占耕地总面积70.2%，其次为紫色土类，占17.1%，黄壤类和黄棕壤类土较少，冲积土类面积最小。土壤理化性质以黏土类为主，pH值在6.5-7.5之间的最多，其次是7.5-8.5之间。大多数土壤不会发生土壤碳酸盐反应。境内土壤总体来看有机质含量低，氮、磷、钾不足。",
        "herf": "#"
      },
      { "text": "江油市饮食属于川菜菜系，口味重麻辣。在江油，有不少当地特色的街头小吃，包括被视为江油最具特色美食的江油肥肠、生食的“蘸蘸”、锅魁夹凉面、米粉等。但在三线建设期间，大量迁入的东部城市居民给江油市带来了许多不同地域的食物，例如上海生煎和小笼包、山东大葱等。",
        "herf": "#"
      },
      { "text": "由于江油的狭长地形，贯穿全境的宝成铁路设有大小14个车站，在升级成为江油市以前，是全国火车站最多的县。境内的雁门大桥是宝成线上最高的大桥。江油站在汶川大地震中严重受损，重建后的江油站于2010年12月18日竣工投入使用。江油站也是西成客运专线和宝成铁路沿线站点。另外，在西成高铁沿线，亦设有青莲站与江油北站。",
        "herf": "#"
      },
      { "text": "江油拥有悠久的教育历史。1914年，川北省立第二中学便在江油开始办学。现在江油拥有四川幼儿师范专科学校、江油市工业技校两所高等院校，四川省江油中学、四川省江油市第一中学、江油市太白中学、江油外国语学校高中部以及江油职业中学校五所中等学校。基础教育方面，江油市拥有华丰初中、长城实验初中、花园路初中、彰明初中等众多公立初中学校以及江油实验学校、江油外国语学校两所民办性质初中；小学则有胜利街小学、花园路小学、文化街小学、诗城小学等一大批公立小学和江油外国语学校一所民办性质小学。另外，江油还有拥有米其林捐赠的一所特殊教育学校。",
        "herf": "#"
      },
      { "text": "江油是四川省的省级历史文化名城，也是中国历史的唐朝著名诗人李白的故乡（注：李白的出生之地有争议，一种说法称为原彰明县（今江油市）青莲乡）。江油旅游主打“李白文化”、“火药文化”、“红色文化”、“三国文化”与“道教文化”。江油被评为中国优秀旅游城市、全国休闲农业与乡村旅游示范县。",
        "herf": "#"
      },
      { "text": "江油全市绿化覆盖率为48.4%，人均绿地面积11.7平方米。江油现有太白公园、西山公园、体育公园、三岔河湿地公园、明月岛公园共五座公园；沿昌明河、涪江、明月堰建设了沿河绿地。以青莲镇为起点，江油还建设了太白国家登山健身步道。同时，江油还规划有体育中心六合花园广场、三合镇六合堰公园绿地、东山森林郊野公园等一系列公园。[14]",
        "herf": "#"
      },
      { "text": "江油百合、江油附子、中坝口蘑酱油：中国地理标志产品。",
        "herf": "#"
      },
      { "text": "2008年5月12日汶川地震中，龙门山断层东侧江油市被划定为重灾区，地震烈度8-9度，死亡394人，失踪88人，受伤19278人（重伤5810人），直接经济损失592亿元人民币，间接经济损失140亿元人民币。全市住房垮塌或拉裂3971万平方米，政府机关和企事业单位用房垮塌或拉裂120万平方米，学校损毁120所，共82万平方米，卫生机构400余个、共28.8万平方米用房损毁。另外有700多千米道路、225座桥梁、1430千米城市输水管道、595千米城市燃气管道、16座电站、15千米输电线路、187座水库损毁。全市530座工矿企业受灾，全部工矿企业停产，农村耕地受灾0.85万公顷。[18]其中，攀长钢损失达3.5亿元人民币。[19]电力、通信中断。除了10个极重灾区外，江油属于重灾区各县市中受灾第二严重。",
        "herf": "#"
      },
      { "text": "2015年中央电视台中秋晚会在江油举办[23]",
        "herf": "#"
      }
  ]
  